export default [
    {
        title: 'Fact Checking：資訊的虛與實',
        context: '近年來隨著社交媒體的普及，假消息、錯誤消息、不實消息也變得更容易流竄在其中，因此如何辨識消息、使正確消息傳播、消息類型的分辨，都是可以進行的方向。'
    },
    {
        title: 'I DUNNO 我唔知道：學習經驗分享',
        context: '「不知道為什麼，但是它成功運作了。」坦然接受自己無知的精神，才能持續進步。'
    },
    {
        title: 'IT×Anything：跨界不設限',
        context: '除了同或反方向，在 a × b 都能夠在另一個方向呈現不一樣的風貌，對應到「人類的進步需要許多的開發」或「專案都需要跨領域人才」這件事情。'
    },
    {
        title: '開源了，然後呢？Open Source 奇聞軼事',
        context: '各大企業紛紛投向開放原始碼的懷抱，但在免費、人人都能自由使用的表象下，開源社群面臨的挑戰才正要開始：產業巨頭挾帶優勢資源，夷平了原本多元發展的專案生態圈；程式碼是開放了、社群協作和影響產業的空間卻少了。知名套件開發者因為無法獲利而轉向閉源，甚至去中心化的開源貨幣協定被開發團隊以外的人搶先部署套利⋯⋯「後開源時代」裡，有哪些你關注的奇聞軼事？我們又該怎麼走出屬於社群的路？'
    },
    {
        title: '技術是中立的嗎？老大哥沒有輸',
        context: '為了防治疫情，我們可以利用技術製作口罩地圖，也可以建設「電子圍籬」追蹤居家隔離的手機確保他們沒有外出，甚至可以利用健保卡連接出入境資料庫確保患者沒有感染風險。這些看似合理的技術手段，確實達到了目的，但技術是中立的嗎？還是國家機器其實動得很厲害，只是大家沒有注意到呢？我們邀請你一同來回答這個問題。（關鍵字：口罩地圖、電子圍籬、健保卡、手機定位追蹤、eID、科技偵查法、或其他有關主題）'
    }
];
